"Group" = "Groupe";
"Groups" = "Groupes";
"Groups & Tags" = "Groupes et balises";
"Topics" = "Sujets";
"See Also" = "Voir aussi";
"More" = "Plus";
"Move To" = "Déplacer vers";
"Replicate To" = "Répliquer vers";
"Duplicate To" = "Dupliquer vers";
"PDF+Text" = "PDF+Texte";
"Image" = "Image";
"Markup" = "Balise";
"RTF" = "RTF";
"RTFD" = "RTFD";
"HTML" = "HTML";
"Plain" = "Texte";
"%@ TB" = "%@ To";
"%@ GB" = "%@ Go";
"%@ MB" = "%@ Mo";
"%@ KB" = "%@ Ko";
"%d bytes" = "%d octets";
"Size:" = "Taille :";
"Items:" = "Éléments :";
"-" = "-";
"Counting Words" = "Comptage des mots";
"Sorting" = "Tri";
"Search" = "Rechercher";
"OK" = "OK";
"Cancel" = "Annuler";
"Don\'t save" = "Ne pas enregistrer";
"Save" = "Enregistrer";
"Export" = "Exporter";
"Exporting" = "Exportation en cours";
"No items found" = "Aucun élément trouvé";
"%d items found (%.3f seconds)" = "%d éléments trouvés en %.3f secondes";
"1 item found (%.3f seconds)" = "1 élément trouvé en %.3f secondes";
"%d documents" = "%d documents fusionnés";
"Convert document to plain text?" = "Convertir le document en texte simple ?";
"Converting will lose fonts, colors, and other text styles in the document." = "Les polices, couleurs et autres styles du document seront perdus lors de la conversion.";
"Converting" = "Conversion";
"Do you want to save changes to this document\nbefore closing?" = "Voulez-vous enregistrer les modifications de ce document avant de fermer ?";
"If you don\'t save, changes will be lost." = "Si vous n'enregistrez pas les modifications, elles seront perdues.";
"Revert to saved version of %@?" = "Revenir à la version enregistrée de %@ ?";
"Reverting will lose your current changes." = "Les modifications en cours seront perdues si vous revenez à la version enregistrée.";
"Make Plain Text" = "Changer en texte simple";
"Make Rich Text" = "Changer en texte enrichi";
"Loading %@..." = "Chargement de %@…";
"Multiple Selection" = "Sélection multiple";
"No Selection" = "Aucune sélection";
"%d items" = "%d éléments";
" (%d items)" = " (%d éléments)";
"%d items, %d selected" = "%d éléments, %d sélectionnés";
"%d items selected" = "%d éléments sélectionnés";
"%d lines, %d words, %d characters" = "%d paragraphes, %d mots, %d caractères";
"%d words" = "%d mots";
"%d x %d, %d/%d dpi" = "%d x %d pixels, %d/%d dpi";
"%d x %d, %d dpi" = "%d x %d pixels, %d dpi";
"%d x %d pixels" = "%d x %d pixels";
"%d x %d points" = "%d x %d points";
"%.1f x %.1f cm" = "%.1f x %.1f cm";
"%.1f x %.1f inches" = "%.1f x %.1f pouces";
"%d pixels" = "%d pixels";
"History" = "Historique";
"Removing Thumbnails" = "Suppression des miniatures";
"Updating Thumbnails" = "Mise à jour des miniatures";
"Creating Thumbnails" = "Création des miniatures";
"Converting Documents" = "Conversion des documents";
"Classifying" = "Classification";
"Grouping" = "Groupage";
"Comparing Text" = "Comparaison de texte";
"Grouping Text" = "Groupage de texte";
"Comparing Images" = "Comparaison des images";
"Grouping Images" = "Groupage des images";
"Protocol" = "Protocole";
"..." = "…";
"Grouped %d" = "%d groupés";
"Initializing & Verifying..." = "Initialisation et vérification…";
"Initializing..." = "Initialisation…";
"Verification" = "Vérification";
"Verification: %@" = "Vérification : %@";
"Zipping" = "Création d'archive Zip";
"Database Backup..." = "Archive de la base de données…";
"Initial Verification" = "Vérification initiale";
"Found %d inconsistencies in memory, update of database files disabled.\n Try \"Verify & Repair\" or restart the application!" = "%d incohérences trouvées en mémoire, mise à jour de la base de données désactivée.\n Essayez de \"Vérifier et réparer\" ou redémarrez l'application !";
"Found %d inconsistencies, %d incorrect checksums and %d missing files." = "%d incohérences trouvées, %d totaux de contrôles incorrects et %d fichiers manquants.";
"Found %d inconsistencies, %d incorrect checksums, %d missing and %d orphaned files." = "%d incohérences trouvées, %d totaux de contrôles incorrects, %d fichiers manquants et %d fichiers orphelins.";
"Orphaned Files" = "Fichiers orphelins";
"Repair" = "Réparer";
"Ignore" = "Ignorer";
"Connect" = "Connecter";
"Continue" = "Continuer";
"Reparation failed" = "Échec de la réparation";
"Reparation successful" = "Réparation réussie";
"No errors found." = "Aucune erreur trouvée.";
"%d errors left." = "%d erreurs restantes.";
"No more errors found." = "Aucune autre erreur trouvée.";
"%d files found" = "%d fichiers trouvés";
"Preparing" = "Préparation";
"Importing" = "Importation";
"Indexing" = "Indexation";
"Import Files" = "Importer des fichiers";
"Index Files" = "Indexer des fichiers";
"Are you sure you want to remove the items in the Trash permanently? You cannot undo this action." = "Voulez-vous vraiment supprimer les éléments contenus dans la corbeille ? Vous ne pourrez pas rétablir cette action.";
"Do you really want to remove the selected items? This cannot be undone." = "Voulez-vous vraiment supprimer les éléments sélectionnés ? Cela ne peut pas être annulé.";
"Do you really want to remove the selected items?" = "Voulez-vous vraiment supprimer les éléments sélectionnés ?";
"Some files may be represented on disk.\nAlso remove from disk?" = "Certains fichiers ou dossiers sont représentés sur le disque. Voulez-vous également les enlever du disque ? Cette opération est irréversible.";
"Files" = "Fichiers";
"Files & Folders" = "Fichiers et dossiers";
"Remove from database" = "Seulement dans la base de données";
"%@ copy" = "%@ copie";
"Optimizing data..." = "Optimisation des données…";
"Checking data..." = "Vérification des données…";
"Checking checksums..." = "Vérification des contrôles…";
"Checking files..." = "Vérification des fichiers…";
"Repairing..." = "Réparation…";
"Checking again..." = "Nouvelle vérification…";
"%d" = "%d";
"%@ (%@ replicants)" = "%@ (%@ répliques)";
"%@ unique words" = "%@ mots uniques";
"%d items, %d idle, %d active, %d done" = "%d éléments, %d inactifs, %d actifs, %d terminés";
"Stop" = "Arrêter";
"Choose" = "Choisir";
"Create" = "Créer";
"Create Database" = "Créer une base de données";
"Open Database" = "Ouvrir une base de données";
"Database:\n %@" = "Base de données :\n %@";
"%@ (%@, Size: %@, Date Modified: %@)" = "%@ (%@, Taille : %@, Modifié : %@)";
"Database Upgrade" = "Mise à jour de base de données";
"Initialization" = "Initialisation";
"Unknown version of database files!" = "Version inconnue des fichiers de base de données !";
"The database you are trying to open seems to be either in use by another instance of %@ or has not been closed properly the last time it was used. Press 'Continue' to open the database anyway if you are sure it is not in use by another copy of %@." = "La base de données que vous essayez d'ouvrir semble être utilisée par une autre instance de %@, ou elle n'a pas été fermée correctement après sa dernière utilisation. Appuyez sur 'Continuer' pour ouvrir tout de même la base de données, si vous êtes sûr qu'elle n'est pas en cours d'utilisation par une autre copie de %@.";
"This database might be in use on another computer. Opening it anyway might result in data loss or data corruption." = "Cette base de données est peut être utilisée sur un autre ordinateur. Si vous l'ouvrez tout de même, des données risquent d'être perdues ou corrompues.";
"Database '%@' seems to be already in use!" = "La base de données '%@' semble être déjà en cours d'utilisation !";
"Database seems to be already in use!" = "La base de données semble être déjà en cours d'utilisation !";
"Database couldn't be created!" = "Impossible de créer la base de données !";
"Database Location" = "Emplacement de la base de données";
"Display" = "Affichage";
"Convert to Plain Text" = "Convertir en texte simple";
"Convert to Rich Text" = "Convertir en texte enrichi";
"%d Pages" = "%d pages";
"DEVONagent" = "DEVONagent";
"DEVONagent application not found!" = "Impossible de trouver l'application DEVONagent !";
"Home" = "Groupe supérieur";
"%@ of %@: %@" = "%@ de %@ : %@";
"%@ of %@" = "%@ de %@";
"%@: %@" = "%@ : %@";
"%@:" = "%@ :";
"[%@] %@" = "%@ — %@";
"Back" = "En arrière";
"Forward" = "En avant";
"Capture Page" = "Capturer la page";
"Capture Web Archive" = "Capturer l'archive web";
"Update Captured Page" = "Mettre à jour la page capturée";
"Update Captured Archive" = "Mettre à jour l'archive capturée";
"Capture Note" = "Capturer en texte enrichi";
"Capture PDF" = "Capturer en PDF";
"Capture Paginated PDF" = "Capturer en PDF paginé";
"Open Link" = "Ouvrir le lien";
"Open Link In Browser" = "Ouvrir le lien dans le navigateur";
"Open Link In DEVONagent" = "Ouvrir le lien dans DEVONagent";
"Open Image In PhotoStickies" = "Ouvrir l'image dans PhotoStickies";
"The files of your database are stored in an old format. Do you want to upgrade to the current format?\n\nThe application will export the contents and import them into a new database." = "Les fichiers de votre base de données sont stockés dans un format ancien. Voulez-vous les mettre à niveau dans le format actuel ?\n\nL'application exportera les contenus et les importera dans une nouvelle base de données.";
"Capture Frame" = "Capturer le cadre";
"Capture Link" = "Capturer le lien";
"Capture Image" = "Capturer l'image";
"Found %d major file errors.\n Please rebuild your database and verify the contents afterwards!" = "%d erreurs de fichier majeures trouvées. Veuillez restaurer la dernière sauvegarde ou reconstruire la base de données et vérifier ensuite le contenu !";
"Rebuild Database" = "Reconstruire la base de données";
"The application will export your contents, create a backup of the database and import the contents into a new database." = "L'application va exporter votre contenu, créer une sauvegarde de la base de données et importer le contenu dans une nouvelle base de données.";
"Open Page In Browser" = "Ouvrir la page dans le navigateur";
"Open Page In DEVONagent" = "Ouvrir la page dans DEVONagent";
"Open Frame In Browser" = "Ouvrir le cadre dans le navigateur";
"Open Frame In DEVONagent" = "Ouvrir le cadre dans DEVONagent";
"See \"%@\"" = "Voir »%@«";
"Add tag \"%@\"" = "Ajouter la balise »%@«";
"See Selected Text" = "Voir le texte connexe";
"Set Title" = "Définir le nom comme";
"Interval" = "Intervalle";
"%d Hours" = "%d heures";
"%d Minutes" = "%d minutes";
"%d Seconds" = "%d secondes";
"Off" = "Non";
"Write about %@ here!" = "%A %m/%d/%Y %H:%M:%S\n\n\tÉcrire sur %@ ici !";
"Link To" = "Lier vers";
"Insert Link To" = "Insérer un lien vers";
"Show" = "Afficher";
"Hide" = "Masquer";
"State" = "Indicateur";
"Locking" = "Verrouillage";
"Name" = "Nom";
"Location" = "Emplacement";
"location" = "Emplacement";
"%.0f minutes" = "%.0f minutes";
"%.0f hours" = "%.0f heures";
"%.0f days" = "%.0f jours";
"%.0f months" = "%.0f mois";
"%.0f years" = "%.0f années";
"Add Frame To Downloads" = "Ajouter le cadre aux téléchargements";
"Add Page To Downloads" = "Ajouter la page aux téléchargements";
"Add Link To Downloads" = "Ajouter le lien aux téléchargements";
"Files and Folders" = "Fichiers et dossiers…";
"as %@..." = "%@…";
"Copy Page Address" = "Copier l'adresse de la page";
"Copy Frame Address" = "Copier l'adresse du cadre";
"Copy Image Address" = "Copier l'adresse de l'image";
"Restore Backup" = "Restaurer la copie de sauvegarde";
"Switch to backup (%@) of database?" = "Revenir à la sauvegarde (%@) de la base de données ?";
"Switching to backup of database failed." = "Échec du retour à la sauvegarde de la base de données.";
"Stylesheet" = "Feuille de style";
"Destination" = "Destination";
"%d x %d (%d%%), %02d:%02d:%02d" = "%d x %d pixels, %d%%, %02d:%02d:%02d";
"%02d:%02d:%02d" = "%02d:%02d:%02d";
"Loading plugins..." = "Chargement des modules…";
"Building scripts menu..." = "Création du menu de scripts…";
"Downloads" = "Téléchargements";
"Open Link In PhotoStickies" = "Ouvrir le lien dans PhotoStickies";
"ln(#)" = "ln(N°)";
"#" = "N°";
"ln(f)" = "ln(Fréquence)";
"f" = "Fréquence";
"List" = "Liste";
"Graph" = "Graphe";
"Word" = "Mot";
"Score" = "Score";
"Result" = "Résultat";
"Analogy" = "Analogie";
"Table" = "Feuille";
"Tables" = "Feuilles";
"Record" = "Fiche";
"New Table" = "Nouvelle feuille";
"%@ replicates, %@ duplicates" = "%@ répliques, %@ doublons";
"Duplicates" = "Doublons";
"%@ unique, %@ total" = "%@ uniques, %@ au total";
"Concordance: %@ unique, %@ total" = "Mots : %@ uniques, %@ au total";
"Copy Link" = "Copier le lien";
"Copy Image" = "Copier l'image";
"Movie" = "Film";
"Highlight" = "Surligner";
"Label1" = "À faire";
"Label2" = "Terminé";
"Label3" = "Important";
"Label4" = "Pas important";
"Label5" = "Privé";
"Label6" = "Travail";
"Label7" = "Étiquette";
"Label" = "Étiquette";
"No label" = "Aucune";
"<None>" = "<Aucun>";
"Go to \"%@\"" = "Aller à « %@ »";
"Name:" = "Nom :";
"Location:" = "Emplacement :";
"Kind:" = "Sorte :";
"Label:" = "Étiquette :";
"File:" = "Fichier :";
"Words:" = "Mots :";
"Added:" = "Ajouté :";
"Created:" = "Créé :";
"Modified:" = "Modifié :";
"%@: \"%@\"" = "%@ — « %@ »";
"%@ - %@" = "%@ — %@";
"Select..." = "Choisir…";
"Never" = "Jamais";
"Open Externally" = "Ouvrir à l’extérieur";
"Open With %@" = "Ouvrir avec %@";
"Open With" = "Ouvrir avec";
"Contacts..." = "Contacts…";
"to iPod..." = "vers iPod…";
"Use Backup" = "Utiliser une copie de sauvegarde…";
"Rebuild" = "Reconstruire…";
"Comment" = "Commentaire";
"addition" = "Ajouté";
"creation" = "Créé le";
"modification" = "Modifié";
"kind" = "Sorte";
"label" = "Étiquette";
"size" = "Taille";
"wordcount" = "Mots";
"url" = "URL";
"path" = "Chemin";
"comment" = "Commentaire Spotlight";
"Dimension:" = "Dimension :";
"Duration:" = "Durée :";
"as Website..." = "Comme site Web…";
"Copying DEVONthink Personal database..." = "Copier la base de données de DEVONthink Personal…";
"Copying database..." = "Copier la base de données…";
"Bookmarks" = "Signets";
"Columns" = "Colonnes";
"Column %d" = "Colonne %d";
"Add Column" = "Ajouter une colonne";
"Add Column:" = "Ajouter une colonne :";
"Remove Column" = "Supprimer la colonne";
"Remove" = "Supprimer";
"Show Details" = "Afficher les détails";
"Hide Details" = "Masquer les détails";
"Services" = "Services";
"URL:" = "URL :";
"Path:" = "Chemin :";
"Comment:" = "Commentaire :";
"Special Characters..." = "Caractères spéciaux…";
"Web Archive" = "Archive web";
"Reload" = "Recharger";
"StopLoading" = "Arrêter le chargement";
"Actual Size" = "Taille réelle";
"All Pixels" = "Tous les pixels";
"Zoom In" = "Zoom avant";
"Zoom Out" = "Zoom arrière";
"Zoom To Fit" = "Ajuster à la fenêtre";
"Zoom To Width" = "Ajuster en largeur";
"Go To Previous Page" = "Page précédente";
"Go To Next Page" = "Page suivante";
"%@\tPage -%d-" = "%@\tPage -%d-";
"Any label" = "Indifférent";
"Cut" = "Couper";
"Copy" = "Copier";
"Paste" = "Coller";
"Delete" = "Supprimer";
"New Record" = "Nouvelle fiche";
"New Column..." = "Nouvelle colonne…";
"(%d records)" = " (%d fiches)";
"(%d columns)" = " (%d colonnes)";
"Delete Columns" = "Supprimer les colonnes";
"Delete Records" = "Supprimer les fiches";
"Edit Columns..." = "Modifier les colonnes…";
"%d x %d, %02d:%02d:%02d" = "%d x %d, %02d:%02d:%02d";
"Yes" = "Oui";
"No" = "Non";
"Warning" = "Alerte";
"Are you sure you want to open %d items?" = "Voulez-vous vraiment ouvrir %d éléments ?";
"Open..." = "Ouvrir";
"OmniOutliner Document" = "Document OmniOutliner";
"Outliner Processor Markup Language" = "OPML";
"Rich Text (RTF)" = "Texte enrichi (RTF)";
"Rich Text (RTFD)" = "Texte enrichi (RTFD)";
"Word Document" = "Document Word";
"Text" = "Texte";
"(default)" = "(par défaut)";
"Capture Frame Address" = "Capturer l'adresse du cadre";
"Capture Page Address" = "Capturer l'adresse de la page";
"Capture Formatted Note" = "Capturer en note formatée";
"Last Destinations" = "Destinations récentes";
"Clear Last Destinations" = "Effacer les destinations récentes";
"Never ask me again" = "Ne plus demander";
"Spotlight Support" = "Soutien Spotlight";
"This database is not searchable for Spotlight. Do you want to enable Spotlight support for this database?" = "Cette base de données n'est pas indexable par Spotlight. Voulez-vous activer le soutien de Spotlight pour cette base de données ?";
"Updating Indexed Items" = "Mise à jour des éléments indexés";
"New Group" = "Nouveau groupe";
"New Tag" = "Nouvelle balise";
"New Smart Group" = "Nouveau groupe intelligent";
"New Plain Text" = "Nouveau texte simple";
"New Rich Text" = "Nouveau texte enrichi";
"New Script" = "Nouveau script";
"New HTML Page" = "Nouvelle page HTML";
"New Web Archive" = "Nouvelle archive web";
"New XML File" = "Nouveau fichier XML";
"New Property List" = "Nouvelle liste de propriétés";
"New Picture" = "Nouvelle image";
"New PDF Document" = "Nouveau document PDF";
"New QuickTime Movie" = "Nouveau film QuickTime";
"New Bookmark" = "Nouveau signet";
"New Feed" = "Nouveau flux";
"New Table" = "Nouvelle feuille";
"New Record" = "Nouvelle fiche";
"Group %d" = "Groupe %d";
"Smart Group" = "Groupe intelligent";
"Smart Group %d" = "Groupe intelligent %d";
"Plain Text %d" = "Texte simple %d";
"Rich Text %d" = "Texte enrichi %d";
"Script %d" = "Script %d";
"HTML Page %d" = "Page HTML %d";
"Web Archive %d" = "Archive web %d";
"XML File %d" = "Fichier XML %d";
"Property List %d" = "Liste de propriétés %d";
"Picture %d" = "Image %d";
"PDF Document %d" = "Document PDF %d";
"QuickTime Movie %d" = "Film QuickTime %d";
"Bookmark %d" = "Signet %d";
"Feed %d" = "Flux %d";
"Table %d" = "Feuille %d";
"Record %d" = "Fiche %d";
"Open Link In Tab" = "Ouvrir le lien dans un nouvel onglet";
"Open Page In Tab" = "Ouvrir la page dans un nouvel onglet";
"Open Frame In Tab" = "Ouvrir le cadre dans un nouvel onglet";
"Open Image In Tab" = "Ouvrir l'image dans un nouvel onglet";
"_dtName_" = "Nom ";
"_dtURL_" = "URL";
"_dtComment_" = "Commentaire";
"Bookmark" = "Signet";
"Database Properties" = "Propriétés de la base de données";
"as Template..." = "Comme modèle…";
"Trash" = "Corbeille";
"Inbox" = "Boîte de réception";
"Removing temporary files..." = "Suppression des fichiers temporaires …";
"Emptying Trash" = "Vidage de la corbeille";
"Search Phrase" = "Rechercher l'expression sélectionnée";
"Recently Added" = "Ajouts récents";
"Today" = "Aujourd’hui";
"Yesterday" = "Hier";
"Unread" = "Non lu";
"Save Search:" = "Enregistrer la recherche :";
"All Images" = "Toutes les images";
"All PDF Documents" = "Tous les documents PDF";
"File missing:\n%@" = "Fichier manquant :\n%@";
"File not yet available:\n%@" = "Fichier indisponible:\n%@";
"File not yet available" = "Fichier indisponible";
"Edit Smart Group..." = "Modifier…";
"openDatabases" = "BASES DE DONNÉES OUVERTES";
"recentDatabases" = "BASES DE DONNÉES RÉCENTES";
"favorites" = "FAVORIS";
"Favorites" = "Favoris";
"smartGroups" = "GROUPES INTELLIGENTS";
"trash" = "Corbeille";
"inbox" = "Boîte de réception";
"globals" = "GLOBAUX";
"To-Do" = "À faire";
"Refresh Feeds" = "Actualiser les flux";
"Refresh Feed" = "Actualiser le flux";
"Refreshing Feeds" = "Actualisation des flux…";
"Downloading Pages" = "Téléchargement…";
"Updating Inbox..." = "Mise à jour de la boîte de réception…";
"Database not available" = "Base de données indisponible";
"The database \"%@\" this Spotlight result points to is not available. Maybe you have moved it to another volume or deleted it? Please open this database from your external volume once to update your Spotlight cache." = "La base de données « %@ » vers laquelle pointe le résultat Spotlight n'est pas disponible. Vous l'avez peut-être supprimée ou déplacée vers un autre volume ? Veuillez ouvrir cette base de données à partir de votre volume externe lorsque vous aurez mis à jour votre cache Spotlight.";
"Optimization of database failed." = "Échec de l'optimisation de la base de données.";
"Couldn't create Zip archive." = "Échec de la création d'archive zip.";
"Verification of database failed." = "Échec de la vérification de la base de données.";
"width_height" = "Largeur x Hauteur";
"duration" = "Durée";
"Enclosing Groups" = "Groupes de rattachement";
"Do you want to install the template \"%@\" or do you want to import it?" = "Voulez-vous installer le modèle « %@ » ou l'importer ?";
"Import" = "Importer";
"Install" = "Installer";
"Tags" = "Balises";
"Tag" = "Balise";
"Moving" = "Déplacement";
"No tags" = "Pas de balises";
"No\nGroups" = "Pas de\ngroupes";
"Open Location" = "Ouvrir l'adresse";
"No File" = "Pas de fichier";
"Consolidate" = "Déplacer vers la base de données";
"Consolidating" = "Déplacement";
"Deconsolidate" = "Déplacer vers dossier externe";
"Deconsolidating" = "Déplacement";
"Sync" = "Mobile Sync";
"Installed" = "Installé";
"Page:" = "Page :";
"Workspaces" = "Espaces de travail";
"Workspace" = "Espace de travail";
"Add Workspace" = "Ajouter un espace de travail";
"Delete Workspace" = "Supprimer un espace de travail";
"Update Workspace" = "Mettre à jour l'espace de travail";
"Edit Workspaces" = "Modifier des espaces de travail";
"Add..." = "Ajouter…";
"Delete..." = "Supprimer…";
"Update..." = "Mette à jour…";
"Edit..." = "Modifier…";
"Do you really want to delete this database?" =  "Voulez-vous vraiment supprimer cette base de données ?";
"Update Bookmark" = "Mettre à jour le signet";
"aliases" = "Aliases";
"tags" = "Balises";
"Other..." = "Autre…";
"Choose Application" = "Choisir une application";
"OCR failed for document '%@'." = "ROC pour document '%@' manqué.";
"PDF (One Page)" = "PDF (une page)";
"PDF (Paginated)" = "PDF (paginé)";
"HTML Page" = "Page HTML";
"Bookmarklet (%@)" = "Mini-signet : %@";
"Selection" = "Sélection";
"Time:" = "Heure :";
"Formatted Note" = "Note formatée";
"Formatted Note %d" = "Note formatée %d";
"Add Link..." = "Ajouter un lien…";
"Edit Link..." = "Modifier le lien…";
"Move Originals to Trash" = "Déplacer originals dans la corbeille";

"New Formatted Note" = "Nouvelle note formatée";
"New Markdown File" = "Nouveau texte Markdown";
"Markdown File %d" = "Texte Markdown %d";

"There are some locked items in the Trash. Do you want to remove all the items, including the locked ones, or just the unlocked items?" = "Certains éléments de la corbeille sont verrouillés. Voulez-vous supprimer tous les éléments, y compris ceux qui sont verrouillés, ou seulement ceux qui sont déverrouillés ?";
"Removed Unlocked Items" = "Éléments déverrouillés";
"Remove All Items" = "Tous";
"Markdown" = "Markdown";
"Checking for updates" = "Recherche de mises à jour";
"No subject" = "Aucun objet";
"Volume not mounted:\n%@" = "Le volume n'est pas monté :\n%@";